[
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "better-word-count",
  "obsidian-paste-image-rename",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "url-into-selection",
  "omnisearch",
  "obsidian-style-settings",
  "obsidian-icon-shortcodes"
]